{
  "DustFeedback": [
    {
      
      "title": "미세먼지 정화 식물 '틸란드시아'",
      
      "author": "KTV 국민방송",
      
      "date": "2018. 12. 15",
      
      "contents": " 틸란드시아는 공기 중에 있는 수분과 먼지를 흡수합니다. 자일렌 제거량이 ‘최상’이고, 포름알데히드 제거량은 ‘상’등급으로 평가될 정도로 우수한 공기정화식물입니다. 이처럼 포름알데히드와 자일렌 등의 새집 증후군 원인 물질 제거 효과에 우수하기 때문에 거실에 놓을 경우 새집증후군 완화 효과가 탁월합니다. 틸란드시아는 착생식물로, 나무 같은 곳에 착생하여 공중에 매달려 살기 때문에 ‘공중 식물’이라고도 불리기도 합니다.   <키우는 법>   흙이나 물 없이 걸어두거나 수반 등에 얹어 키울 수 있습니다. 반음지에서도 잘 자라지만, 꽃을 피우거나 오래 키우기 위해서는 평소보다 많은 양의 햇빛이 필요합니다. 하지만 직사광선은 피해야 합니다."
      
    },
    
    {
      
      "title": "서울 미세먼지 정책/비상저감조치",
      
      "author": "서울시 공식 블로그",
      
      "date": "2018. 11. 22",
      
      "contents": "미세먼지 비상저감조치란? 수도권에 고농도 미세먼지가 일정기간 지속될 경우, 미세먼지를 단기간에 줄이고자 자동차, 공장 등 대기오염 물질을 줄이는 조치
      발령 기준 1. 당일 0~16시 PM-2.5 평균 농도가 50 /m 초과, 다음날 24시간 평균 농도가 50 /m 초과 예측 2. 당일 0~16시 사이 경보권역중 한곳 이상 PM-2.5 주의보 또는 경보 발령, 다음날 24시간 평균 농도가 50 초과 예측 3. 다음날 PM-2.5 24시간 평균 농도 75 초과 예측 (서울, 경기, 인천 2개 시/도 이상 발령기준 충족시 조치 시행)
      
      미세먼지 비상저감조치 발령시 경유 차량 운행이 제한되고 시민 참여형 ‘차량 2부제’가 실시됩니다. 또한 공공기간 주차장이 폐쇄되며 공공사업장과 공사장의 조업이 단축됩니다.
      
      * 미세먼지 관련 서울시의 정책
      규제책 1. 노후경유차 운행이 제한됩니다. 서울시내 2005년 12월 31일 이전 수도권에 등록된 총중량 2.5톤 이상 경유차량(저감장치 부착차량 제외) 운행이 제한됩니다. 위반시 과태료가 10만원 부과됩니다.
      
      규제책 2. 공공기관 주차장이 폐쇄됩니다. 발령 익일 06시~21시까지 폐쇄되며, 시민편의 문화, 체육, 의료시설 및 정부 행정 공공기관은 2부제를 시행합니다.
      
      규제책 3. 서울시내 대기온도별 공회전 제한시간에 따른 자동차 공회전 단속을 실시합니다. 자동차 공회전은 미세먼지와 초미세먼지의 원인 물질인 ‘질소산화물(NOx)’이 포함된 배출가스를 발생시켜 대기오염을 유발합니다. 특히, 고농도 미세먼지가 심해지는 겨울철에는 미세먼지를 더욱 악화시키는 요인이기도 합니다. 또한, 12월 1일부터는 자동차정비업소에 대한 공회전 단속을 시작해 정화장치 없이 약품 등을 사용해 정비하거나 과도한 공회전을 단속합니다. 위반시 과태료 5만원이 부과됩니다.
      
      지원책 1. 노후경유차 폐차 및 매연저감 장치를 지원합니다. 운행 경유차 배출가스 저감을 위해 2005년 이전에 제작된 노후경유차의 조기 폐차와 매연저감장치 부착 비용을 지원합니다.
      
      지원책 2. 전기차 보조금을 지원합니다. 전기차의 차량 성능과 대기 환경 개선 효과에 따라 대당 1,206만원~최대 1,700만원까지 차등지원합니다.
      
      지원책 3. 친환경 콘덴싱보일러 교체를 지원합니다. 에너지효율이 높고 미세먼지 배출이 적은 친환경 콘덴싱 보일러로 교체할 때, 10% 특별 할인된 가격으로 설치 가능합니다.
      
      지원책 4. 승용차 마일리지 프로그램을 운영합니다. 마일리지에 가입한 회원이 자발적으로 자동차 주행거리를 감축하여 미세먼지와 온실가스를 줄이는 시민실천프로그램입니다. 자동차 운행거리를 줄여 온실가스와 미세먼지 감축에 기여하면 감축정도에 따라 마일리지를 제공합니다. 마일리지는 모바일 상품권이나 서울시 ETAX 등에 사용하실 수 있습니다. 서울시 등록 12인 이하 비사업용 승용/승합차면, 홈페이지나 구청/동 주민센터에서 가입 가능합니다.
      "
    }
  ]
}
