[
  {
    "title": "미세먼지 정화 식물 '틸란드시아'",
    "imageName": "Tillandsia",
    "importance": 3,
    "source": "KTV 국민방송",
    "date": "2018-12-15",
    "contents": "\n 틸란드시아는 공기 중에 있는 수분과 먼지를 흡수합니다. 자일렌 제거량이 ‘최상’이고, 포름알데히드 제거량은 ‘상’ 등급으로 평가될 정도로 우수한 공기정화식물입니다.\n\n 이처럼 포름알데히드와 자일렌 등의 새집 증후군 원인 물질 제거 효과에 우수하기 때문에 거실에 놓을 경우 새집증후군 완화 효과가 탁월합니다.\n\n 틸란드시아는 착생식물로, 나무 같은 곳에 착생하여 공중에 매달려 살기 때문에 ‘공중 식물’이라고도 불리기도 합니다.\n\n<키우는 법>\n 흙이나 물 없이 걸어두거나 수반 등에 얹어 키울 수 있습니다. 반음지에서도 잘 자라지만, 꽃을 피우거나 오래 키우기 위해서는 평소보다 많은 양의 햇빛이 필요합니다. 하지만 직사광선은 피해야 합니다.\n"
  },
  {
    "title": "서울 미세먼지 정책/비상저감조치",
    "imageName": "seoul",
    "importance": 2,
    "source": "서울시 공식 블로그",
    "date": "2018-11-22",
    "contents": "\n * 미세먼지 비상저감조치란? 수도권에 고농도 미세먼지가 일정기간 지속될 경우, 미세먼지를 단기간에 줄이고자 자동차, 공장 등 대기오염 물질을 줄이는 조치\n\n <발령 기준>\n 1. 당일 0~16시 PM-2.5 평균 농도가 50 /m 초과, 다음날 24시간 평균 농도가 50 /m 초과 예측\n 2. 당일 0~16시 사이 경보권역중 한곳 이상 PM-2.5 주의보 또는 경보 발령, 다음날 24시간 평균 농도가 50 초과 예측\n 3. 다음날 PM-2.5 24시간 평균 농도 75 초과 예측 (서울, 경기, 인천 2개 시/도 이상 발령기준 충족시 조치 시행)\n\n 미세먼지 비상저감조치 발령시 경유 차량 운행이 제한되고 시민 참여형 ‘차량 2부제’가 실시됩니다. 또한 공공기간 주차장이 폐쇄되며 공공사업장과 공사장의 조업이 단축됩니다.\n\n* 미세먼지 관련 서울시의 정책\n규제책 1.\n 노후경유차 운행이 제한됩니다. 서울시내 2005년 12월 31일 이전 수도권에 등록된 총중량 2.5톤 이상 경유차량(저감장치 부착차량 제외) 운행이 제한됩니다. 위반시 과태료가 10만원 부과됩니다.\n\n규제책2.\n 공공기관 주차장이 폐쇄됩니다. 발령 익일 06시~21시까지 폐쇄되며, 시민편의 문화, 체육, 의료시설 및 정부 행정 공공기관은 2부제를 시행합니다.\n\n규제책3.\n 서울시내 대기온도별 공회전 제한시간에 따른 자동차 공회전 단속을 실시합니다. 자동차 공회전은 미세먼지와 초미세먼지의 원인 물질인 ‘질소산화물(NOx)’이 포함된 배출가스를 발생시켜 대기오염을 유발합니다. 특히, 고농도 미세먼지가 심해지는 겨울철에는 미세먼지를 더욱 악화시키는 요인이기도 합니다. 또한, 12월 1일부터는 자동차정비업소에 대한 공회전 단속을 시작해 정화장치 없이 약품 등을 사용해 정비하거나 과도한 공회전을 단속합니다. 위반시 과태료 5만원이 부과됩니다.\n"
  },
  {
    "title": "미세먼지 피해 예방법",
    "imageName": "mist",
    "importance": 2,
    "source": "중앙일보",
    "date": "2018-12-29",
    "contents": "\n1. 미세먼지 농도가 '나쁨' 이상일 때는 건강 취약계층(천식 등 호흡기질환자, 노약자, 어린이 등)은 가급적 야외활동이나 외출을 자제해야 합니다. 외출시엔 필터가 내장된 황사마스크, 긴소매 의복, 필요시 보호안경 등을 착용해야 합니다.\n\n2. 미세먼지 유입 차단을 위해 창문은 꼭 닫고, 실내 습도는 40~50%로 유지하세요. 실내 습도는 젖은 빨래 널기, 물에 젖은 숯 이용하기, 수경 식물 기르기, 어항 등을 이용하여 조절하는 것이 좋습니다.\n\n3. 실내에서 미세먼지 농도를 높이는 행동은 피하세요.실내에서 흡연하거나 촛불을 켜는 것은 미세먼지 농도를 높이니 피하고 걸레로 방을 자주 닦는 것이 좋습니다.\n\n4. 이미 몸 속으로 들어온 중금속 등 유해물질이 잘 배출되게 하려면 수분 보충을 충분히 하세요. 호흡기나 기관지 점막의 수분이 부족하면 미세먼지가 폐에 도달할 확률이 높아져요. 수분 보충은 물이나 차를 체온과 비슷한 온도로 마시면 됩니다. 또한 섬유질이 많은 과일과 채소를 먹는 것도 도움이 되며 미역 등의 해조류는 중금속 배출에 도움을 줍니다.\n "
  },
  {
    "title": "실내 환기 요령",
    "imageName": "Ventilation",
    "importance": 3,
    "source": "네이버 지식백과",
    "date": "2018-11-27",
    "contents": "\n 외부 대기가 황사나 미세먼지로 오염되어 있을 때에는 환기에 주의해야 한다. 장시간 환기하지 않으면 실내공기가 이산화탄소 축적, 산소 부족 등으로 인해 탁해진다. 따라서 최소한의 환기는 필요하다.\n\n 미세먼지도 제거해 주는 필터가 붙어있는 기계식 환기의 경우에는 수시로 환기해도 문제가 없을 것이다. 그러나 자연통풍식 환기의 경우에는 사정이 다르다. 장시간 환기시키면 실내공기를 오히려 황사나 미세먼지로부터 오염시키는 결과가 된다. 따라서 앞뒤 창문을 활짝 열고 최단시간(예 : 1분 내외) 동안 환기시켜 주면 좋을 것이다. 한여름이나 한겨울에, 냉방 또는 난방 시에도 그리하면 에너지(전기료)도 절약하면서 오염된 실내공기만 쏙 빠져 나가게 할 수 있다.\n\n 하지만 황사나 미세먼지 경보 발령이 있다하더라도 육류 굽기 등의 조리 시에는 실내 미세먼지 농도가 실외 농도보다 높을 수 있기 때문에 기계식 환기를 지속적으로 해 주는 것이 바람직하다.\n\n 조리 시에는 레인지 후드와 같은 기계식 환기장치를 사용해야 하며, 조리를 끝낸 이후에도 최소 30분 동안 가동해야 효과적으로 실내 공기 중 미세먼지를 제거할 수 있다.\n"
  },
  {
    "title": "돼지고기와 비타민 B의 효능",
    "imageName": "vitaminB",
    "importance": 3,
    "source": "허프 포스트",
    "date": "2018-05-04",
    "contents": "\n 돼지고기는 비타민 B를 가지고 있어 미세먼지로부터 우리의 인체를 보호해줍니다. 미세먼지로 인해 심혈관과 면역체계 손상을 받을 수 있다고 하는데, 비타민 B를 섭취하게 되면 그런 부분을 조금이나마 막아줄 수도 있다고 합니다.\n\n 또한, 돼지고기의 지방이 사람의 체온보다 낮은 시점에서 녹기 때문에 우리의 몸 속에 쌓여있는 중금속을 몸 밖으로 배출시켜준다고 합니다.\n"
  },
  {
    "title": "외출시 유의사항",
    "imageName": "outside",
    "importance": 3,
    "source": "중앙일보",
    "date": "2018-12-14",
    "contents": "\n- 천식환자는 기관지확장제를 휴대하며 감기는 천식을 악화시키므로 감기에 걸리지 않도록 주의하세요.\n\n- 코로 숨을 쉴 경우 먼지를 걸러주므로 입보다 코로 숨을 쉬는 것이 좋아요.\n\n- 콘택트렌즈 착용자는 외출 시 콘택트렌즈 대신에 선글라스나 안경을 착용하세요.\n\n- 도로변이 미세먼지 농도가 더 높기 때문에 도로변에서 운동하지 않도록 하세요.\n\n- 노상 포장마차 등 야외조리 음식은 미세먼지의 오염가능성이 있으므로 가급적 먹지 마세요.\n\n- 외출 후에는 양치질하기, 얼굴과 손발 등 깨끗이 씻는 개인위생 습관이 중요해요.\n"
  },
  {
    "title": "코로 숨쉬어야 하는 필요성",
    "imageName": "nose",
    "importance": 2,
    "source": "허프 포스트",
    "date": "2018-05-09",
    "contents": "\n 초미세먼지는 워낙 작아 폐포까지 내려간다고 알려져 있다. 동일한 강도의 운동이라면 입으로 숨을 쉴 때, 코로 숨 쉴 때보다 서너 배 이상 많은 미세먼지가 폐포까지 내려가 쌓이는 것으로 드러났다. 코로 숨을 쉬게 되면 입으로 숨쉴 때 보다 확실히 미세먼지를 많이 거를 수 있다. 하지만 운동할 때, 무의식적으로 입으로 많이 숨을 쉬게 된다. 그렇기 때문에 미세먼지가 심한 날은 운동을 되도록 하지 말아야 한다. 운동을 하고 싶다면 가급적 실내에서 하는 것을 추천한다.\n"
  },
  {
    "title": "고농도 미세먼지 단계별 대응요령",
    "imageName": "steps",
    "importance": 2,
    "source": "환경부",
    "date": "2018-05-25",
    "contents": "\n<1단계 고농도 발생>\n 가급적 외출 자제하기. 외출시 보건용 마스크 착용하기. 외출시 대기오염이 심한 도로변, 공사장은 피하고 활동량 줄이기. 대기오염 유발행위 자제하기(대중교통 이용 등)\n\n<2단계 비상저감조치 발령>\n 에어코리아 우리동네대기질 모바일 앱 활용 미세먼지 농도 수시 확인. TV방송(기상예보) 미세먼지 확인. 차량 2부제 대비 교통수단 점검하기. 보건용 마스크(KF80, KF94 KF99) 준비하기.\n\n<3단계 비상저감조치 시행>\n 홀수날에는 홀수 차량이, 짝수날에는 짝수 차량이 운행. 서울시 공공기관 주차장 폐쇄, 쳬육 문화 의료시설 주차장은 차량 2부제(인천, 경기 자율참여).\n\n<4단계 주의보 발령>\n 실외수업(활동) 단축 또는 금지. 이용시설 내 기계, 기구류 세척 등 식당 위생관리 강화. 가급적 외출 자제하기. 외출시 보건용 마스크 착용하기. 외출시 대기오염이 심한 도로변, 공사장은 피하고 활동량 줄이기. 대기오염 유발행위 자제하기(대중교통 이용 등).\n\n<5단계 경보 발령>\n 등하교(원) 시간 조정, 휴교(원) 조치 검토. 질환자 파악 및 특별 관리(진료, 조기귀가 등). 가급적 외출 자제하기. 외출시 보건용 마스크 착용하기. 외출시 대기오염이 심한 도로변, 공사장은 피하고 활동량 줄이기. 대기오염 유발행위 자제하기(대중교통 이용 등).\n\n<6단계 주의보 경보 해제>\n 외출 후 깨끗이 씻기. 물과 비타민C가 풍부한 과일 야채 섭취하기. 실내 공기질 관리.\n"
  },
  {
    "title": "7가지 대응요령",
    "imageName": "sevenSteps",
    "importance": 2,
    "source": "환경부",
    "date": "2019-01-30",
    "contents": "\n1. 외출은 급적 자제하기\n야외모임, 캠프, 스포츠 등 실외활동 최소화하기\n\n2. 외출시 보건용 마스크(식약처 인증) 착용하기\n보건용 마스크(KF80, KF94, KF99)의 올바른 사용법\n마스크 착용 시 호흡이 불편할 경우 사용을 중지하고 전문가 상담 필요\n\n3. 외출시 대기오염이 심한 곳은 피하고, 활동량 줄이기\n미세먼지 농도가 높은 도로변, 공사장 등에서 지체시간 줄이기\n호흡량 증가로 미세먼지 흡입이 우려되는 격렬한 외부활동 줄이기\n\n4. 외출 후 깨끗이 씻기\n온몸을 구석구석 씻고, 특히 필수적으로 손 발 눈 코를 흐르는 물에 씻고 양치질하기\n\n5. 물과 비타민C가 풍부한 과일 야채 섭취하기\n노폐물 배출 효과가 있는 물, 항산화 효과가 있는 과일 야채 등 충분히 섭취하기\n\n6. 환기, 실내 물청소 등 실내 공기질 관리하기\n실내외 공기 오염도를 고려하여 적절한 환기 실시하기\n실내 물걸레질 등 물청소 실시, 공기청정기 가동하기(필터 주기적 점검 교체)\n\n7. 대기오염 유발행위 자제하기\n자가용 운전 대신 대중교통 이용 등\n"
  },
  {
    "title": "영유아 평시 대응요령",
    "imageName": "childrenSteps",
    "importance": 1,
    "source": "환경부",
    "date": "2018-12-21",
    "contents": "\n- 고농도 미세먼지 발생시 대처방안 숙지\n\n- 미세먼지 문자알림 서비스 신청\n\n- 보호자 비상연락망 구축 및 보호자 대상 피해 예방, 대응조치 지도\n\n- 고농도 미세먼지 상황 대비 실외 활동 대체를 위한 사전 계획 마련\n\n- 관심이 필요한 영유아 관리 대책 마련\n\n- 보건용마스크, 상비약 비치 및 점검\n\n- 실내 미세먼지 유지기준 준수 및 권고기준 준수 노력\n"
  },
  {
    "title": "원아 학생 평시 대응요령",
    "imageName": "studentSteps",
    "importance": 1,
    "source": "환경부",
    "date": "2018-03-22",
    "contents": "\n- 고농도 미세먼지 발생시 대처방안 숙지.\n\n- 미세먼지 문자알림 서비스 신청.\n\n- 보호자 비상연락망 구축 및 보호자 대상 피해 예방, 대응조치 지도.\n\n- 고농도 미세먼지 상황 대비 실외수업 대체를 위한 사전 계획 마련.\n\n- 관심이 필요한 원아 학생 관리 대책 마련.\n\n- 보건용마스크, 상비약 비치 및 점검.\n\n- 학교 유치원의 실내 미세먼지 기준 준수.\n"
  },
  {
    "title": "어르신 평시 대응요령",
    "imageName": "oldSteps",
    "importance": 1,
    "source": "환경부",
    "date": "2018-09-14",
    "contents": "\n- 고농도 미세먼지 발생시 대처방안 숙지.\n\n- 미세먼지 문자알림 서비스 신청.\n\n- 어르신의 비상연락망 구축 및 시설 담당자 교육.\n\n- 어르신 및 보호자대상 대기오염 피해예방, 대응조치, 행동요령을 지도.\n\n- 관심이 필요한 어르신 관리 대책 마련.\n\n- 보건용마스크, 상비약 비치 및 점검.\n\n- 실내 미세먼지 유지기준 준수 및 권고기준 준수 노력.\n"
  }
]
